<?php include ROOT . '/views/layouts/header.php'; ?>

<div class="container-fluid">
    <div class="row">
        <div class="col-xs-12">
            <h1 class="text-center h1-feedback">Отзывы</h1>
            <div class="feedback-item-wrap">                
                <h2>Наталья, Краснодар, (апрель, 2017, апартамент Olive Hill)</h2>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>
            <div class="feedback-item-wrap">
                <h2>Юлия Онищенко, Екатеринбург, (апрель 2017, апартамент Clever II)</h2>
                <p>Очень удобная, уютная квартира с отличным видом и прекрасным расположением. Отдыхали в апреле с ребенком 11 мес. Ольга - прекрасный доброжелательный и отзывчивый человек, объяснила как добраться, встретила нас, помогла и все рассказала. Нам дали в аренду детский стульчик и кроватку. Сама квартира удобная и красивая, в ней есть все необходимое. Две террасы, одна с видом на горы, другая (большая) - на море, где можно проводить прекрасные вечера :) Что больше всего понравилось - это расположение апартаментов. Они находятся в г. Boreti, это рядом с Будвой. До пляжа несколько минут ходьбы. В одну сторону - длинная гулятельная набережная вдоль пляжей Бечичи и Рафаиловичи с ресторанами и магазинами, можно пройти несколько километров до пляжа Каменово. В другую сторону - пешеходный туннель и сразу набережная Будвы, можно гулять до Старого Града. В общем, много красивых и интересных пешеходных маршрутов с ресторанами и магазинами по пути. Рядом с самими апартаментами есть большой супермаркет, в котором можно найти все что нужно. Несколько особенностей данных апартаментов: - в доме нет лифта, на 4й этаж нужно подниматься пешком. Нас с коляской это не напрягало, зато вид отличный открывается с балкона. - пол в квартире - керамогранит. В апреле он был прохладным, и для учащегося ходить ребенка твердоват) Но мы решили проблему ковриками, которые есть в апартаментах, и обувью. А летом прохладный пол вполне может оказаться плюсом. В общем, мы очень рекомендуем и эти апартаменты, и Ольгу - гостеприимную хозяйку.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Павел, Санкт-Петербург (март 2017, апартамент Pansy)</h2>
                <p>Очень чистая, светлая, уютная квартира с видом на море в самом центре г.Будвы. Очень удобно, если вы с детьми. До набережной 200 метров, можно гулять с коляской. Рядом все магазины, много детских площадок. Мы жили февраль - март, было очень тихо. Хозяйка Ольга была очень отзывчива к нашим просьбам, помогала в ситуациях даже не касающихся жилья. Нам было очень приятно быть у нее в гостях, всем рекомендуем.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Эдуард Караневский, Владимир (февраль 2017, апартамент Clever II)</h2>
                <p>Очень уютные апартаменты. Сервис на высшем уровне. Спасибо, Ольга!</p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Артур, Москва (сентябрь 2016, вилла Astra 1)</h2>
                <p>Очень классная вилла! Красивый вид открывается, вилла находится на возвышенности. Потрясает интерьер внутри, редкий случай, когда на фото хуже чем в жизни! Смотрели фото, кажется не плохо, но не wow!) А на самом деле просто роскошная вилла и очень красиво внутри. Есть в наличии вся техника бытовая, даже посудомойка! Вид на море и горы из бассейна просто не передать словами! Шикарен! Для пешеходов наверно не очень удобно, так как подниматься в гору тяжело. Думаю хозяйке стоит поменять фото на сайте, так как вилла реально в жизни намного лучше.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Anton Chepikov, Москва (сентябрь 2016, вилла Astra 2)</h2>
                <p>Отличная вилла, очень романтичное место) приезжали отмечать сюда день рождения нашей любимой подруги!) Женечка ещё раз с днём рождения))) Что касается виллы она шикарна! Особенно потрясла мансарда, с которой открывался суперский вид. И обставлена очень со вкусом и уютно, играли там в монополию всей компанией) Рядом с виллой много чего посмотреть, это и оливковая роща с древней маслиной, которой более 2000 лет и пещера с летучими мышами и горные речки и старая мельница и даже лобное место древних людей))) В общем советуем). Далеко от моря, нужна машина. Наверное это минус, но мы специально искали такую виллу, в уединении с природой. Зато можно шуметь, веселиться самим сколько хочешь, но при этом спокойно спать, когда тебе не мешает шум дискотек как в Будве!)
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Сергей, Молдавия (август 2016, вилла Lilia)</h2>
                <p>Потрясающая вилла! Огромные террасы с видом на море и старый город. Зона барбекю. Красивый дизайн. До моря 5 минут. Вся бытовая техника для жизни. Рядом супермаркет и овощные лавки. Лучшая вилла в Будве без всяких сомнений!
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Анастасия, Москва (август 2016, Guest house Hearts Ease)</h2>
                <p>Небольшой дом вдалеке от шумных туристических улиц. Идеальное место, если вы путешествуете на машине. Городской пляж Будвы находится минутах в 15-20 ходьбы, по пути - супермаркеты, пекарни. (Правда, пляж нам не понравился, так что приходилось ходить на Могрен, а это уже здорово далеко.) Автобусная станция в 10 минутах ходьбы, хотя с чемоданами мы потратили все 20. Рядом с домом находится все необходимое: супермаркеты, фруктовые развалы, есть пара ресторанов. Внутри также есть все необходимое: полностью оборудованная кухня, чистые ванные комнаты, в номерах есть балконы (в нашем номере он был совсем маленьким, но сильных неудобств это не причиняло). Большим плюсом для нас оказалось наличие стиральной машинки, которой можно свободно пользоваться.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Александр Григорьев, (Москва, июнь 2016, Guest house Hearts Ease)</h2>
                <p>От проживания остались только положительные эмоции. Ольга ответственный, отзывчивый арендодатель. Аппартаменты были на высшем уровне, полностью соответствовали описанию. Рекомендуем всем желающим погостить в Будве.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Анна Григорьева, г. Челябинск (14 августа 2015)</h2>
                <p>Хочу поделиться своими впечатлениями об ­отдыхе в Черногории. Впервые решили поехать отдыхать с ребенк­ом (4 года) за границу и выбрали для это­го замечательную страну Черногорию, горо­д Будва. Тепло, море и для здоровья поле­зно! По совету знакомой семьи, которая к­аждое лето ездит туда, обратились к деву­шке Ольге, которая занимается встречей и­ размещением гостей. И не ошиблись с выб­ором! В аэропорту нас встретили и на авт­омобиле доставили до места проживания. Д­ом оказался большим и уютным, чувствовал­и себя там как дома. Все чисто и аккурат­но. Ольга рассказала нам о местах, котор­ые можно посетить с детьми, показала дор­огу на море и самый лучший пляж. Если в­озникали какие-то вопросы, она была на связи в любое время суток (дети то ли на ­солнце перегрелись, то ли адаптация была­), Ольга вызвала нам детского врача и выс­тупала в роли переводчика. С погодой на­м повезло, было не сильно жарко, если ше­л дождь, то заканчивался через минут 5 и­ опять выглядывало солнышко! Каждый день­ ходили на море, вечерами гуляли. Готови­ли почти всегда сами дома (уж очень я люблю готовить, даже на отдыхе), хотя мож­но было ходить кушать в кафе, цены вполн­е приемлемые, а порции огромные! Уезжали­ рано утром, Ольга заказала нам такси до­ аэропорта и мы с комфортом добрались до­ туда! Отдыхом мы остались очень довольн­ы! Люди очень добрые и всегда готовы пом­очь. Буду ре­комендовать Вас всем знакомым, кто собер­ется отдыхать в Будву.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Алексей Беляков, г. Липецк (7 июля 2015)</h2>
                <p>Отзывчивые сотрудники, вникают в твои проблемы. Пытаются предложить различные решения, рассказать как добраться до нужного места, организовали нам отличную экскурсию в Мавзолей Негоша! Отдельную благодарность хочу выразить Ольге, которая интересовалась что нам нужно и спасла нас, когда во всей Будве отключили воду! Оперативное решение вопроса по доставке нам на виллу воды очень порадовало :)
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Антон и Катя, г. Москва (23 июня  2015г.):</h2>
                <p>Останавливались на вилле Астра 1 в Бечичи! Потрясающий дом, уютнейшая обстановка, вид с просторной террасы завораживает! Прибывали здесь в течение недели компанией друзей 9 человек.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Венера Абитова, г. Челябинск (3 июня 2015)</h2>
                <p>Отдыхала в Черногории в Будве в мае 2015 года. Была там впервые. Готовилась заранее,поэтому искала тех, кто там живет и кто бы мог мне рассказать о Черногории побольше. Узнала от знакомой про Ольгу. Списалась. Они меня встретили прямо в аэропорту на машине, отвезли в чудесные апартаменты с потрясающим видом на море. Все у ребят было слажено и четко. С ними же поездила по многим индивидуальным экскурсиям с удобствами. Побывала даже в соседней Боснии. Ребята рассказали много интересного про Черногорию, показали те места,на которые не возят скучные экскурсионные автобусы с толпой туристов. И я влюбилась в эту страну! В конце моего отдыха ребята отвезли меня на машине прямо ко входу в аэропорт. В следующем году обязательно обращусь к ним снова. Советую всем своим знакомым. Хочу еще раз выразить слова благодарности Ольге! Спасибо, ребята. Вы- замечательные люди.
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">                
                <h2>Арсен Казарян, г. Москва (15 мая  2015)</h2>
                <p>Снимали виллу Астра 2.
                Плюсы: Отличная кухня, очень удобно для самостоятельного приготовления пищи. Прекрасное расположение на горе и отличный вид с верхнего этажа! Минусы: Далеко добираться до Старого города пешком, на такси правда за 5-7 минут доезжали за 6 евро. Медленный wi fi - фильмы онлайн вечером уже тяжело смотреть, хотя интернет во всей Черногории ужасный, в России намного быстрее. Нас было 11 человек и приходилось по утрам ждать, так как всего 2 душевые
                </p>
                <br>
            </div>
        </div>
    </div>
</div>

<?php include ROOT . '/views/layouts/footer.php'; ?>