<?php 
    require_once 'functions.php';   
    getHeadScripts('Отзывы'); 
    require_once 'modals.php';
    require_once 'header.php'; 
?> 

<div class="container-fluid visible-md-block visible-lg-block">
    <div class="row">
        <div class="col-md-12">
            <h1 class="text-center">Отзывы</h1><br>
            <div class="feedback-item-wrap">                
                <h2>Наталья, Краснодар, (апрель, 2017, апартамент Olive Hill):</h2>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">
                <h2>Наталья, Краснодар, (апрель, 2017, апартамент Olive Hill):</h2>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>

        </div>
    </div>
</div>

<?php require_once 'footer.php'; ?>