<?php include ROOT . '/views/layouts/header.php'; ?>

<div id="carousel-main-screen" class="carousel slide" data-ride="carousel">    
    <h1 class="text-center">Аренда Вилл и Апартаментов на побережье Адриатического моря Черногории</h1>
  <!-- Indicators -->
    <ol class="carousel-indicators">
        <li data-target="#carousel-main-screen" data-slide-to="0" class="active"></li>
        <li data-target="#carousel-main-screen" data-slide-to="1"></li>
        <li data-target="#carousel-main-screen" data-slide-to="2"></li>
        <li data-target="#carousel-main-screen" data-slide-to="3"></li>
    </ol>
  <!-- Wrapper for slides -->
    <div class="carousel-inner" role="listbox">
        <div class="item active">
            <img src="imgs/slider-01.jpg" alt="">
        </div>
        <div class="item">
            <img src="imgs/slider-02.jpg" alt="">
        </div>
        <div class="item">
            <img src="imgs/slider-03.jpg" alt="">
        </div>    
        <div class="item">
            <img src="imgs/slider-04.jpg" alt="">
        </div>            
    </div>
  <!-- Controls -->
    <a class="left carousel-control" href="#carousel-main-screen" role="button" data-slide="prev">
        <span class="glyphicon glyphicon-chevron-left" aria-hidden="true"></span>
        <span class="sr-only">Previous</span>
    </a>
    <a class="right carousel-control" href="#carousel-main-screen" role="button" data-slide="next">
        <span class="glyphicon glyphicon-chevron-right" aria-hidden="true"></span>
        <span class="sr-only">Next</span>
    </a>
</div>
<br>

<div class="container-fluid visible-md-block visible-lg-block">
    <div class="row">
        <div class="col-md-12">
            <h1 class="text-center">Отзывы</h1><br>
            <div class="feedback-item-wrap">                
                <h2>Наталья, Краснодар, (апрель, 2017, апартамент Olive Hill):</h2>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>

            <div class="feedback-item-wrap">
                <h2>Наталья, Краснодар, (апрель, 2017, апартамент Olive Hill):</h2>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>
        </div>
    </div>
</div>

<div class="container-fluid visible-xs-block visible-sm-block">
    <div class="row">
        <div class="col-xs-12">
            <h2 class="h2-mob-feedback text-center">Отзывы</h2><br>
            <div>                
                <h3 class="h3-mob-feedback">Наталья, Краснодар (апрель, 2017, апартамент Olive Hill):</h3>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>
            <div>                
                <h3 class="h3-mob-feedback">Наталья, Краснодар (апрель, 2017, апартамент Olive Hill):</h3>
                <p>Уединённый, красивый апартамент, с которого открывается завораживающий панорамный вид на море и горы. Я была в восторге, апартаменты большие, просторные, хорошо укомплектованы! Всё просто блещет чистотой! Находится в спокойном, тихом районе. Территория вокруг очень уютная, имеется собственная терраса с мангальной зоной,именно на ней проходил наш ужин: под пение птиц и запах цветущих деревьев, которые достались нам бонусом)). Кстати, недалёко от апартаментов находится местная достопримечательность- оливковая роща с самой старой маслиной на побережье! Об этом нам сообщила очень приветливая хозяйка Ольга, за что ей отдельное спасибо)
                </p>
                <br>
            </div>
        </div>
    </div>
</div>


<?php include ROOT . '/views/layouts/footer.php'; ?>